/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Ticker";
Description = "Information crawls across the bottom of the screen.";
